/* Adobe Plugin Plist Files for LiquifyTool */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyEN";
CFBundleDisplayName = "LiquifyEN";
CFBundleGetInfoHTML = "LiquifyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiquifyEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiquifyEN version 21.1.0";
